/*
 Localizable.strings

 Created by Haitao Li on 6/26/13.
 */

/* Loading photos */
"loading"="Wird geladen...";

/* Message box title */
"error"="Fehler";

/* OK button */
"ok"="OK";

/* Album picker title */
"select_album"="Wählen Sie ein Album";

/* Pick one photo */
"pick_photo"="Wählen Sie Foto";

/* Pick multiple photos */
"pick_photos"="Wählen Sie Fotos";

/* User denied access to photo album */
"noaccess_album"="%@ hat keinen Zugriff auf Ihre Fotos.\nDer Zugriff kann in den Datenschutzeinstellungen aktiviert werden.";
